<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<p><font size="4"><b>1/ La r&egrave;gle du 50:22</b></font></p>
<p><b>&#149; L&#146;explication :</b> Inspir&eacute;e du&nbsp;rugby &agrave; XIII&nbsp;et 
  test&eacute;e en&nbsp;Super Rugby&nbsp;la saison derni&egrave;re, cette r&egrave;gle 
  fait beaucoup r&eacute;agir. Le principe est simple : si un joueur d&eacute;gage 
  le ballon et trouve une touche dans les 22 m&egrave;tres adverses, alors qu&#146;il 
  est en dehors de ses propres 22m,&nbsp;son &eacute;quipe r&eacute;cup&egrave;re 
  le ballon&nbsp;sur le lancer en touche. De m&ecirc;me, si le joueur trouve la 
  touche dans la moiti&eacute; de terrain adverse depuis ses propres 22 m&egrave;tres, 
  il r&eacute;cup&egrave;re &eacute;galement le lancer.&nbsp;<br>
  <br>
  <b>&#149; L&#146;objectif :</b> Jeu de main ou de d&eacute;possession ? Pour&nbsp;World 
  Rugby, l&#146;id&eacute;e est d&#146;inciter les &eacute;quipes d&eacute;fensives 
  &agrave; mieux fournir le troisi&egrave;me rideau&nbsp;afin d&#146;emp&ecirc;cher 
  l&#146;attaque de trouver une touche favorable. Cela devrait lib&eacute;rer 
  des espaces sur la premi&egrave;re ligne de d&eacute;fense. Certains observateurs 
  craignent au contraire une partie de &laquo;&nbsp;ping-pong rugby&nbsp;&raquo; 
  interminable et une&nbsp;guerre d&#146;occupation.<br>
</p>
<iframe width="900" height="506" src="https://www.youtube.com/embed/C-57eWZjlPM" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe> 
<br>
<p> <b><font size="4">2/ Le renvoi sur la ligne d&#146;en-but (goal-line)</font></b><br>
  <br>
  <b>&#149; L&#146;explication :</b> Cette r&egrave;gle, qui a aussi &eacute;t&eacute; 
  test&eacute;e dans l&#146;h&eacute;misph&egrave;re sud, s&#146;applique dans 
  deux cas. D&#146;abord,&nbsp;lorsque le d&eacute;fenseur aplatit le ballon dans 
  son en-but&nbsp;suite &agrave; un coup de pied de pression adverse&nbsp;et aussi 
  lorsqu&#146;un adversaire aplatit dans l&#146;en-but pour marquer un essai, 
  mais que celui-ci n&#146;est pas accord&eacute;. Dans ces deux situations,&nbsp;il 
  n&#146;y aura plus de renvoi aux 22m pour la d&eacute;fense&nbsp;ou de m&ecirc;l&eacute;e 
  &agrave; 5 m&egrave;tres pour le camp attaquant, puisque&nbsp;l&#146;&eacute;quipe 
  d&eacute;fensive d&eacute;gagera dor&eacute;navant en drop depuis sa propre 
  ligne d&#146;en-but.&nbsp;<br>
  <br>
  <b>&#149; L&#146;objectif :</b> Cela permet de&nbsp;diminuer le nombre de m&ecirc;l&eacute;es 
  jou&eacute;es par match&nbsp;et de&nbsp;favoriser la contre-attaque sur ces 
  renvois adverses. C&#146;est une r&egrave;gle qui peut avantager la d&eacute;fense 
  en cas d&#146;essai non-accord&eacute;, par exemple, si une main se glisse dessous, 
  puisqu&#146;elle n&#146;aura plus &agrave; subir de m&ecirc;l&eacute;e &agrave; 
  5 m&egrave;tres, mais pourra se d&eacute;gager de son camp&nbsp;par un renvoi 
  en drop effectu&eacute; de sa propre ligne d&#146;en-but. <iframe width="595" height="334" src="https://www.youtube.com/embed/CRgaEKpXEv4" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe> 
  <font size="4"><b><br>
  <br>
  <br>
  <br>
  <br>
  3/ D&eacute;blayages interdits sur les membres inf&eacute;rieurs&nbsp;<br>
  </b>&#149; L&#146;explication : Lors des phases de ruck,&nbsp;les d&eacute;blayages 
  devront se faire au dessus de la ceinture.&nbsp;D&eacute;sormais, lorsqu&#146; 
  un joueur d&eacute;blayera son adversaire en atteignant les membres inf&eacute;rieurs, 
  il sera sanctionn&eacute; d&#146;une p&eacute;nalit&eacute;.&nbsp;<br>
  &#149; L&#146;objectif : Dans ces phases de combat, les joueurs sont parfois 
  immobilis&eacute;s par l&#146;amas de co&eacute;quipiers et d&#146;adversaires 
  situ&eacute;s &agrave; leurs c&ocirc;t&eacute;s. Ils deviennent alors des cibles 
  faciles pour les d&eacute;blayages. Le but est d&#146;&eacute;viter les blessures 
  sur des situations de porte-&agrave;-faux.<b><br>
  <br>
  
  <iframe width="595" height="334" src="https://www.youtube.com/embed/B4fZ58pvUmE" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
  
  
  
  <br>
  4/ Le soutien offensif au porteur de balle doit rester sur ses appuis</b></font><br>
  <br>
  • L’explication : Alors que l’on pouvait déjà voir un joueur épauler son porteur 
  de balle avant de percuter l’adversaire, la plupart du temps, ce dernier tombait 
  au plaquage, entraînant dans sa chute son soutien. Désormais, le joueur au soutien 
  devra faire en sorte de rester sur ses appuis et ne pas tomber au sol. Sinon, 
  il sera sanctionné d’une pénalité.<br>
  <br>
  • L’objectif : Il est de fluidifier le jeu. La règle incite le soutien à rester 
  actif du début à la fin de l’action. Bien souvent, ces « poissons-pilotes » 
  liés au porter du ballon en profitent pour tomber au sol, au moment du plaquage. 
  Les phases de rucks sont polluées par ces joueurs passifs après l’impact et 
  qui empêchent la défense de gratter proprement le ballon. Dorénavant, le soutien 
  devra rester sur ses appuis et participer au ruck en entrant par « la porte« , 
  au même titre que son adversaire. <br>
  <br>
  <iframe width="595" height="334" src="https://www.youtube.com/embed/4dfuslP0y-Y" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen>
 
 
 
 
 </iframe>
 
 <font size="4"><b>5/  
  La fin des mini-m&ecirc;l&eacute;es</b></font><br>
  &#149; L&#146;explication : Il n&#146;&eacute;tait pas rare de voir des co&eacute;quipiers 
  se lier &agrave; leur porteur de balle pour&nbsp;former une cellule de joueurs&nbsp;avant 
  d&#146;aller au contact, que ce soit apr&egrave;s un ballon jou&eacute; &agrave; 
  la main ou en sortie de ruck sur une phase de jeu &agrave; z&eacute;ro passe. 
  Il sera d&eacute;sormais interdit de le faire, sous peine d&#146;&ecirc;tre 
  p&eacute;nalis&eacute; !&nbsp;<br>
  &#149; L&#146;objectif : Le but est aussi de&nbsp;prot&eacute;ger les joueurs. 
  &Agrave; deux, trois ou parfois davantage, les attaquants sont forc&eacute;ment 
  plus difficiles &agrave; stopper, c&#146;est un vrai danger pour le d&eacute;fenseur 
  qui doit faire face, seul, &agrave; une charge de plusieurs adversaires ! Cela 
  permettra de&nbsp;rendre les impacts moins virulents.&nbsp;
<p>&nbsp;</p>



</body>
</html>
